export enum MESSAGES {
    bookingDelete = 'Бронирование книги успешно отменено!',
    raiting = 'Спасибо, что нашли время оценить книгу!',
    editSuccess = 'Изменения успешно сохранены!',
    avatar = 'Фото успешно сохранено!',
    bookingSuccess = 'Книга забронирована. Подробности можно посмотреть на странице Профиль',
    updateReviewSuccess = 'Спасибо, что нашли время изменить оценку!',
    clientBlocked = 'Пользователь успешно заблокирован!',
    clientUnblocked = 'Пользователь успешно разблокирован!',
    issue = 'Книга успешно выдана!',
    return = 'Книга успешно возвращена!',
    prolongation = 'Срок возврата книги успешно продлен на 2 недели!',
}
